[{"id":"۷۱۹۸۶۰","publishDate":"۲۲:۴۰ - ۰۲ فروردين ۱۳۹۹","subject":"سیاسی","title":"سردار حاج حسین اسداللهی به یاران شهیدش پیوست","body":"سردار حاج «حسین اسداللهی» از فرماندهان لشکر ۲۷ محمد رسول الله(ص) و بسیجی مخلص و سرباز سرافراز ولایت و امت اسلامی، امروز دوم فروردین ۱۳۹۹ بر اثر عارضه‌ی شیمیایی به یاران شهیدش پیوست. به گزارش ایسنا، سپاه محمد رسول الله(ص) تهران بزرگ، پیامی را در همین رابطه منتشر کرده که به این شرح است: «انا لله و انا الیه راجعون مِنَ المُؤمِنینَ رِجالٌ صَدَقوا ما عاهَدُوا اللَّهَ عَلَیه فَمِنهُم مَن قَضی نَحبَهُ وَ مِنهُم مَن یَنتَظِر وَ ما بَدَّلوا تَبدیلًا سردار حاج حسین اسداللهی، بسیجی مخلص و سرباز سرافراز ولایت و امت اسلامی، پس از عمری مجاهدت و ایثار در صحنه‌های نبرد دوران جنگ تحمیلی و همچنین جبهه‌های مقابله با داعش در سوریه، امروز دوم فروردین ماه ۱۳۹۹ بر اثر عارضه‌ی شیمیایی به یاران شهیدش پیوست. شهید اسداللهی از رزمندگان فعال در دوران جنگ تحمیلی بود که پس از پایان جنگ تحمیلی، سال‌ها در سپاه حضرت محمد رسول الله (ص) تهران بزرگ مشغول به خدمت بوده و فرماندهی اسبق لشکر ۲۷ حضرت محمد رسول الله (ص) در کارنامه‌ی مدیریتی ایشان است. وی همچنین در زمان شکل‌گیری گروهک‌های تکفیری و تروریستی موسوم به داعش، مدت‌های طولانی به عنوان فرمانده در کنار رزمندگان و مدافعان حرم حضرت زینب(س) نقشی اساسی داشت. شهید اسداللهی پس از نابودی داعش، در صحنه‌های مختلف خدمت‌رسانی به ملت شریف ایران به‌ویژه در صحنه‌های امدادرسانی به هنگام زلزله‌ی واقع‌شده در غرب کشور و همچنین وقوع سیل در شهرهای شمال و غرب کشور دوشادوش بسیجیان و گروه‌های جهادی، حضوری شبانه‌روزی داشتند. سپاه حضرت محمد رسول الله (ص) تهران بزرگ، فقدان این سردار دلاور را به محضر حضرت بقیه‌الله الاعظم (عج)، مقام معظم رهبری «مدظله العالی» و خانواده معزز ایشان تسلیت عـرض نموده و از خـداونـد متعـال علـو درجات و حشر با اولیاء الهی را برای آن مجاهد نستوه مسئلت می‌نماید.»","shortUrl":"https://asriran.com/0031Ge","tags":["سردار حسین اسدالهی"]},{"id":"۷۱۹۸۴۶","publishDate":"۲۱:۰۷ - ۰۲ فروردين ۱۳۹۹","subject":"سیاسی","title":"دستور استاندار خوزستان: جلوگیری از تجمع و حضور مردم در اجتماعات","body":"استاندار خوزستان از دستور اعمال کنترل سختگیرانه در شهرستان‌ها و جلوگیری از تجمع و حضور مردم در اجتماعات خبر داد. به گزارش ایسنا؛ غلامرضا شریعتی در حاشیه بازدید از ایستگاه ایست بازرسی خیرآباد (محور مواصلاتی استان‌های فارس و کهگیلویه و بویراحمد به خیرآباد بهبهان) که امروز (۲ فروردین‌ماه) انجام شد، اظهار کرد: به شهرستان‌ها دستور داده‌ام که کنترل سختگیرانه‌ای داشته باشند و از تجمع و حضور مردم در اجتماعات جلوگیری شود. وی افزود: رفت و آمدها باید به حداقل برسد و در یکی دو روز آینده تصمیمات سخت‌تری نیز اتخاذ خواهد شد. استاندار خوزستان با اشاره به خاموشی و تعطیلی پارک‌ها، گفت: هیچ تمهیداتی برای پذیرش مسافران نوروزی نداریم و هتل‌ها، مهمان‌سراها و محل‌های اسکان که هر سال پذیرای مهمان نوروزی بودند، امسال برای اسکان پیش‌بینی نشده‌اند. شریعتی ادامه داد: با وجود اینکه ما خوزستانی‌ها مهمان‌نواز هستیم اما امسال برای سلامت مردم، از پذیرش مهمانان نوروزی در خوزستان معذوریم. وی بیان کرد: فعلا وضعیت خوزستان پایدار است اما در بیماری‌های مسری وضعیت پایدار همیشه شکننده است و اگر غفلتی شود یک نفر می‌تواند ۲۰ نفر را به سادگی آلوده کند بنابراین باید مراقبت‌ها انجام شود تا وضعیت از کنترل خارج نشود. استاندار خوزستان تصریح کرد: با تصمیمات اتخاذشده و تصمیماتی که می‌گیریم، برای پایداری وضعیت تلاش می‌شود ولی ما نقش پشتیبان را ایفا می‌کنیم و اصل، مردم هستند. اگر مردم همکاری کنند ما می‌توانیم موفق شویم که امیدواریم با همکاری مردم، شرایط خوزستان پایدارتر شود و از این وضعیت خارج شویم.","shortUrl":"https://asriran.com/0031GQ","tags":["استاندار خوزستان"]},{"id":"۷۱۹۸۳۴","publishDate":"۱۹:۲۲ - ۰۲ فروردين ۱۳۹۹","subject":"سیاسی","title":"روحانیون شیعه؛ شباهت در لباس، تنوّع در نظر","body":"عصر ایران؛ مهرداد خدیر- در یک ماه اخیر که شیوع ویروس کرونا بر همۀ شئون زندگی مردم سایه انداخته در فضای مجازی و شبکه‌های اجتماعی، ویدویوهای مختلفی منتشر می‌شود که در آنها روحانیون کمتر شناخته شده را می‌بینیم با انواع اظهار نظرها و با این که غالباً ناشناخته‌اند اما به حساب گفتمان رسمی گذاشته می‌شود. این در حالی است که رهبری و رییس جمهوری به عنوان عالی ترین مقامات جمهوری اسلامی ایران، روحانی‌اند و اگر قرار بر انتساب رسمی باشد مواضع آنان باید اولی باشد. منحصر به کرونا نیست. سنن ایرانی را نیز در بر می‌گیرد. در ویدیویی یک روحانی، عید نوروز را زیر سؤال می‌برد و می‌گوید «نوروز یک بدعت است» و « اسلام، آن را به رسمیت نمی‌شناسد » و عید نوروز را مخصوص گاوان و خران می‌داند چون می‌توانند از علف‌های تازه سبز شده متمتع شوند و از این که انسان‌ها رویش سبزینگی بهار را جشن بگیرند ابراز تعجب می‌کند! در ویدیویی دیگر یک روحانی که این بار واجد سمت و عضو مجلس خبرگان رهبری است (و در واقع بود) روی منبر اطلاع می‌دهد از ناحیۀ ریه احساس درد می‌کرده اما چون به پزشکان اعتماد ندارد و ویروس کرونا را هم جدی نمی‌گیرد به روشی دیگر بر بیماری خود فایق آمده و «قُل قُل ریۀ او تمام شده است». 48 ساعت بعد اما کرونا جان این روحانی – حجت الاسلام سید هاشم بطحایی- را می‌گیرد. در تصویری دیگر جوانانی که بسته بودن درهای حرم امام رضا علیه‌السلام را برنتافته و با شعار «حیدر حیدر» به سمت موانع هجوم برده‌اند به سخنان فردی گوش می‌دهند که تأکید دارد ما شیعۀ انگلیسی نیستیم ولی وقتی نام «سید صادق شیرازی» را می‌آورد بخشی از حاضران و مهاجمان بر او خُرده می‌گیرند که چرا به آیت‌الله توهین می‌کند. حسن روحانی رییس جمهوری ایران اما که در اسم و رسم روحانی است و لباس روحانیت شیعه بر تن دارد در آخرین نطق سال 1398 تصریح کرد: «بستن حرم ها و تعطیل نمازهای جمعه و جماعت، کار آسانی نبود. اگر زیارت قبور ائمه و امام زاده ها مستحب است سلامت مردم امر واجب است و علم و دین ناسازگار نیستند و علما تحجر شکنی کردند». کاملاً روشن است که مواضع روحانیون شیعه اعم از حکومتی و غیر حکومتی در قبال نوع مواجهه با کرونا و بسته ماندن یا نماندن اماکن متبرکه یک‌سان نیست و اختلافات هم کم نیست. هم سید مصطفی محقق داماد که اصطلاح «جهل مقدس» را برای توصیف آنچه جهالت به نام دین می‌داند، روحانی است آن هم نواده بنیان‌گذار حوزه علمیۀ قم که 100 سال قبل بنا نهاده شد و هم سید صادق شیرازی که هر از گاهی در تبلیغات رسمی نواخته می‌شود اگرچه از خود او سخنی در این باره نشنیده‌ایم. شیخ عباس تبریزیان نیز که مدعی طب اسلامی است، لباس روحانیت شیعه بر تن دارد. نغمۀ ثمینی در کتاب «جنگ‌ها و بدن‌ها» می‌نویسد: «حکومت‌ها با یک‌سان سازی و هم‌شکل سازی لباس‌های افراد و گروه‌ها مانند دانش آموزان و نظامیان، به دنبال ایجاد هویت‌های یک‌سان و هم‌شکل در برابر قدرت و اعطای وظایف یک‌سان و تعریف شده‌اند.» لباس روحانیت شیعه را اما حکومت یک‌سان نکرده است و به صرف لباس نمی‌توان دریافت پوشندۀ آن با نوروز موافق است یا مخالف. طرفدار توسعه است یا نه. از دین حداکثری دفاع می‌کند یا هواخواه دین حداقلی است و مانند اینها. می‌خواهم بگویم مشترک بودن لباس روحانیون شیعه نباید ما را دچار این تصور کند که یک‌سان و مانند هم می‌اندیشند و این اتفاقا نه نقطه ضعف که امتیاز و نقطه قوت آنان است که شاید در هیچ صنف دیگری که لباس متحدالشکل دارند نتوان سراغ گرفت. مثلا می‌توان حدس زد یک پزشک در قبال داروهای گیاهی چه نظری دارد یا یک نظامی طرفدار جنگ است یا نه. اما درمورد روحانیون شیعه، لباس به تنهایی کافی نیست. البته که روحانیون شیعه در مواردی مانند باور به امامت در مقابل خلافت یا حُرمت برخی نوشیدنی‌ها و خوراکی‌ها و افعال، اشتراک دارند اما این به معنی اشتراک در زمینه‌های دیگر نیست. چه بسا یکی از حافظ لذت ببرد و دیگری حتی حافظ را تکفیر کند. یکی فعالیت سیاسی را تکلیف شرعی بداند و دیگری از سیاست کناره بگیرد. یکی اهل فلسفه باشد و ابراز کند و نظریه فلسفی بدهد و دیگری با فلسفه مطلقاً میانه نداشته باشد تا جایی که آیت‌الله منتظری در خاطرات خود آورده است از طرف آیت‌الله بروجردی مأمور شده بود به علامۀ طباطبایی بگوید درس فلسفه را تعطیل کند یا لااقل عنوان آن را تغییر دهد. روحانیون شیعه، هم لباس‌اند اما در دیدگاه‌ها بسیار متنوع‌اند و مانند هم نمی‌اندیشند و شباهت سخنان معممینی که در صدا و سیما سخن می‌گویند یا شباهت مواضع روحانیونی که در فضای مجازی نقد می‌شوند نباید ما را دچار این تصور اشتباه سازد که همه مثل هم‌اند. دادگاه ویژه روحانیت خاصه برای اتهامات سیاسی گواهی دیگر است. عبدالله نوری در این دادگاه محاکمه شد. یک روحانی با چند حکم مستقیم از امام خمینی (نماینده در جهاد، سپاه و شورای بازنگری قانون اساسی) و رییس دادگاه نیز روحانی بود. اکنون نیز یکی از سه چهرۀ محصور سیاسی روحانی است و با لباس او کار ندارند. حامیان قدرتمند حصر او در حاکمیت نیز روحانی‌اند. هم سید مجتبی نواب صفوی که دست به ترور می زد لباس روحانیت بر تن داشت و هم مرجع عالی شیعه که با شیوۀ او موافق نبود. از این رو برای این پرسش که آیا روحانیت شیعه با عید نوروز موافق است یا نه، پاسخ روشنی در دست نیست. چرا که امام خمینی تعبیر «عید نوروز» را معمولا به کار نمی‌برد هرچند در مقام رهبر حکومت هیچ مانعی برای برگزاری عید ایجاد نکرد. در همین حال، آیت‌الله خامنه‌ای از همان زمان ریاست جمهوری به صراحت از «عید نوروز» سخن می‌گفتند. به یاد آوریم سال‌هایی را که در تلویزیون به جای عید نوروز «سال نو» گفته می‌شد یا این حدیث را زیاد می‌شنیدیم که «عید ما روزی است که در آن کسی گناهی مرتکب نشود.» آیت‌الله خزعلی هم بنیاد الغدیر را تأسیس کرده بود و به دنبال این بود که عید شیعی را جایگزین عید باستانی کند و البته توفیقی کسب نکرد. همان گونه که مواضع روحانیون در مقابل عید نوروز و میزان دخالت در سیاست یا حق رأی بانوان و موسیقی و ورود زنان به ورزشگاه‌ها یک‌سان نیست دربارۀ دارالشفا بودن یا نبودن حرم‌ها هم یک‌سان نیست و برخی ترجیح می‌دهند تنها «کانون معنویت» بدانند و یادآور می‌شوند وقتی خود امامان، غالباً مسموم شدند نباید اصل معنویت را تحت‌الشعاع طلب شفا قرار داد. شامل زمینه های اقتصادی هم می‌شود. مثلاً فقیهی چون آیت‌الله موسوی بجنوردی، ربا را همان بهرۀ بانکی نمی‌داند و می‌گوید وقتی دولت می‌گوید نرخ تورم مثلا 30 درصد است 30 درصد بهره در واقع تنها تورم را پوشش می‌دهد تا قدرت خرید کم نشود و همان ربا نیست. در مقابل غالب مراجع چنین نظری ندارند. جان کلام این نوشته این است نه آنچه را از زبان روحانیون در صدا و سیما می‌شنویم می توان به همۀ روحانیون نسبت داد و نه آنچه از زبان روحانیون در فضای مجازی و شبکۀ اجتماعی می شنویم نظر همۀ روحانیون است. به نظر می‌رسد در این مورد خاص لباس، اشتراک ایجاد نکرده است. اگر باور ندارید می‌توانید حسن روحانی را با حمید رسایی مقایسه کنید و محمد خاتمی را با احمد خاتمی. این نوشته را با علم به این واقعیت می نویسم که خوانندگانی اصرار دارند بگویند نه «همه مثل هم‌اند». این نوشته اما می‌خواهد عکس این گزاره را بگوید. یکی از نشانه‌های توسعه یافتگی هر جامعه «تفکیک» است و « همه را مثل هم ندیدن» و لباس را برای قضاوت، کافی ندانستن.","shortUrl":"https://asriran.com/0031GE","tags":["لباس روحانیت","مهرداد خدیر"]},{"id":"۷۱۹۸۰۵","publishDate":"۱۶:۰۰ - ۰۲ فروردين ۱۳۹۹","subject":"سیاسی","title":"جهانگیری به برخی استان‌های درگیر کرونا می رود","body":"معاون اول رییس جمهور به منظور آگاهی و نظارت بر روند مدیریت و مقابله با کرونا، از برخی استانهای درگیر این بیماری، به استانهای خراسان رضوی، مازندران و گیلان سفر می‌کند. به گزارش ایلنا، اسحاق جهانگیری فردا (یکشنبه) سفری دو روزه به استانهای خراسان رضوی، مازندران و گیلان خواهد داشت و در جلسات استانی ستاد پیشگیری و مقابله با کرونا در این استانها شرکت خواهد کرد. معاون اول رییس جمهور همچنین در جریان این سفرها، در خصوص برنامه ها و تدابیر محلی استان های فوق الذکر برای پیشگیری، مدیریت و مقابله با ویروس کرونا و اقدامات انجام شده برای درمان مبتلایان کرونا و بررسی نیازهای ضروری به اقلام بهداشتی و درمانی با مدیران این استان‌ها گفت‌وگو خواهد کرد و از نزدیک در جریان روند رسیدگی و ارائه خدمات درمانی در این سه استان قرار خواهد گرفت. برنامه سفرهای معاون اول رییس جمهور به استانهای درگیر کرونا، در راستای سرکشی و نظارت بر روند پیشگیری و مقابله با کرونا است که از روز پنجشنبه ۲۹ اسفند ۱۳۹۸ با حضور در جلسه پیشگیری و مقابله با کرونا استان تهران آغاز شده است.","shortUrl":"https://asriran.com/0031Fl","tags":["جهانگیری","کرونا"]},{"id":"۷۱۹۷۶۴","publishDate":"۱۲:۱۰ - ۰۲ فروردين ۱۳۹۹","subject":"سیاسی","title":"روحانی: درباره آغاز به کار مراکز آموزشی هفته دیگر تصمیم‌گیری می‌شود","body":"رییس جمهوری با بیان اینکه هفته دیگر درباره آغاز به کار مراکز اموزشی تصمیم‌گیری می‌شود، گفت: اگر بعد از پایان تعطیلات عید یعنی ۱۶ فروردین‌ماه کار آموزش‌ها شروع شد یک ماه به زمان تحصیلات افزوده می‌شود و اگر دیرتر شود یک مقدار به آن یک ماه اضافه خواهد شد. به گزارش ایرنا، حجت الاسلام والمسلمین حسن روحانی روز یکشنبه در نخستین جلسه ستاد ملی مدیریت بیماری کرونا در سال ۱۳۹۹ گفت: مساله‌ای که در این جلسه مورد بررسی قرار گرفت مساله آموزش و پرورش و آموزش عالی بود. البته در جلسه قبل، طرحی که وزیر برای آموزش و پرورش آورده بود را تصویب کردیم که خلاصه آن این بود که اگر شرایط به گونه‌ای باشد که بعد از پایان تعطیلات عید یعنی ۱۶ فروردین‌ماه کار آموزش‌ها شروع شد یک ماه به زمان تحصیلات افزوده خواهد شد و اگر دیرتر شود یک مقدار به آن یک ماه اضافه خواهد شد. رییس‌جمهوری ادامه داد: دانشگاه‌ها هم یک چنین شرایطی دارند می‌گویند بعد از فروردین‌ماه اگر بلافاصله تعطیلات تمام شود و آنها کار دانشگاهی را شروع کنند سه هفته به دوره آموزش اضافه می کنند چرا که بخشی از آموزش‌ها را در سیستم فضای مجازی جبران کردند. هرچه دیرتر شود به آن سه هفته اضافه خواهد شد یعنی اگر به عنوان مثال بعد تعطیلات عید دو هفته باز تعطیلی دانشگاه‌ها تاخیر افتاد بر آن سه هفته اضافه می‌شود یعنی پنج هفته خواهد شد اما اگر نشد به همین روال که گفته شد که این مقررات و چارچوب آن مصوب شد. روحانی گفت: هم آموزش عالی و هم پزشکی و هم آموزش و پرورش مصوبات را ابلاغ کنند تا همه دانش آموزان و معلمان همه بدانند، البته ما هنوز تصمیمی برای روز آغاز به کار نگرفته این که در هفته آینده در این مورد تصمیم گیری می‌شود. -------------------------------------- بیشتر بخوانید: مقامات نیویورک: تهدید کرونا تا مهر 99 ادامه دارد دانش‌آموز درگیر اختلال پیام‌رسان‌ها، آموزش وپرورش مشغول شعار و بخشنامه اضافه شدن یک ماه به سال تحصیلی در صورت بازگشایی مدارس از نیمه فروردین","shortUrl":"https://asriran.com/0031F6","tags":["کرونا","تعطیلی مدارس"]},{"id":"۷۱۹۶۸۵","publishDate":"۰۱:۰۴ - ۰۲ فروردين ۱۳۹۹","subject":"سیاسی","title":"اردیبهشت 98/ تعطیل مسابقۀ بخت‌آزمایی","body":"عصر ایران؛ مهرداد خدیر- نخستین روز اردیبهشت 1398 با نیمۀ شعبان، مقارن بود و تعطیل اما همین روز تعطیل خبرساز شد و خبر این بود: انتصاب سردار حسین سلامی به فرماندهی کل سپاه پاسداران انقلاب اسلامی و چون 12 روز قبل، دونالد ترامپ این نهاد را به عنوان سازمانی تروریستی اعلام کرده بود، انتصاب فرمانده جدید مورد توجه رسانه های خارج از ایران نیز قرار گرفت. دو دورۀ 5 سالۀ فرماندهی سردار عزیز جعفری که از سال 86 شروع شده بود سال 96 به پایان رسیده و تمدید سه ساله اضافه بر سازمان بود اما گفته شد این تمدید به خاطر سرکوب کامل داعش بوده و پس از انجام آن کار تا پایان سه سال، به طول نینجامید. برخی نیز به نوع عملکرد در مقابله با سیل در فروردین ماه نسبت دادند. اتفاق قابل توجه حجم قابل توجهی از تبریکات مقامات مختلف به فرمانده جدید بود که به رفتار ایالات متحده در قبال سپاه در هفتۀ منتهی به اردیبهشت بی ربط نبود. خبر قابل یادآوری دیگر در اردیبهشت ماه درگذشت بهمن کشاورز وکیل و حقوق دان برجسته است که هر چند در خانواده ای سیاسی زاده و بالیده بود ( پدرش کریم کشاورز و عمویش فریدون کشاورز) اما با ادبیات حقوقی شناخته می شد اگرچه شهرت عمومی او از 20 سال قبل از آن و در جریان محاکمۀ غلامحسین کرباسچی شهردار وقت تهران آغاز شده بود. در همان روز- سوم اردیبهشت- که بهمن کشاورز چشم از جهان فروبست یادداشتی از او در روزنامۀ شرق به چاپ رسیده بود. نقش بهمن کشاورز و کانون وکلا در قبولاندن مقولۀ وکالت به ساختار قضایی فقهی پس از پیروزی انقلاب 1357 را هنگامی می توان بهتر دریافت که به کتاب خاطرات شیخ صادق خلخالی ( ایام انزوا، جلد دوم، نشر سایه، صفحه 78) سری بزنیم. آنجا که می نویسد یا می گوید: « در این مورد که چرا اجازه نمی دهیم، مجرمین وکیل انتخاب کنند باید بگویم ما در قوانین شرع و الگوی اسلامی نداریم که کسی بتواند برای خود وکیل انتخاب کند. مگر این که لال باشد و کسانی را که ما محاکمه می کنیم لال نیستند و عقل شان می رسد که جواب بدهند. چون ما اصولاً چیزی نمی پرسیم که آنها از جواب دادن به انها عاجر بمانند. مثلاً ما می پرسیم فلان شخص را تو کُشتی؟می گوید: بله و بعد ما می پرسیم: خوب، چطور کُشتی؟ او می گوید مثلا از پشت به او تیراندازی کردم. اینها مسایلی نیست که نیاز به وکیل یا کارشناس داشته باشد.» در همین اردیبهشت 1398 و کمتر از دو ماه پس از حذف عادل فردوسی پور و برنامۀ 90 و تلاش رییس جوان شبکۀ سه برای جایگزین کردن « محمد رضا گلزار» آیت الله مکارم شیرازی به صراحت فتوا داد که این مسابقه بخت آزمایی و شرکت در آن حرام است. رهبری نیز به صدا و سیما تذکر دادند روش های بخت آزمایی ترویج نشود و برنامه متوقف شد. وزیر ارتباطات هم به اپراتورهای موبایل دستور داد مانع شوند و واقعیت نیز همین بود که یک مسابقه معمولی نبود که برنده ها جایزه بگیرند چرا که افراد هر مرحله را با پرداخت پول برای آگاهی از پاسخ ها پشت سر می گذاشتند و شکی باقی نمانده بود که این یک بخت آزمایی کامل است و محمد رضا گلزار همه را یاد عزت‌الله متوجه در چهارشنبه های اعانۀ ملی و بخت آزمایی پیش از انقلاب می انداخت. با این تفاوت که مرحوم «متوجه» یک مجری کامل و تمام عیار بود و گلزار همچنان یک مدل است و بازیگر شش دانگی هم نیست چه رسد به این که مجری حرفه ای باشد. خبر تکان دهنده و تأثیرگذار بر افکار عمومی در اردیبهشت اما محاکمۀ «سید محمد هادی رضوی» داماد محمد شریعتمداری وزیر تعاون، کار و رفاه در پروندۀ بانک سرمایه بود. گفت و گوهای نمایندۀ دادستان با رضوی هم سر و صدا کرد. آقای قهرمانی گفت: « متهم، سید محمد هادی رضوی از مجرای پرداخت رشوه به مدیران بانک سرمایه و بدون تودیع وثیقه حدود 107 میلیارد تومان را در سال های 91 تا 94 از شبکۀ بانکی خارج و صرف عیش و نوش و خودروهای لوکس و سفرهای خارجی کرده است» و او این گونه پاسخ یا توضیح داد: «بانک سرمایه 31 بدهکار کلان دارد. با هزار میلیارد و 400 میلیارد و 300 میلیارد. لیست اسامی این افراد را هم هیأت تحقیق و تفحص مجلس اعلام کرده و نام من در آن فهرست نیست. چرا؟ چون بدهی من مگر چقدر بوده؟ 80 میلیارد تومان!» یعنی 80 میلیارد که در مقابل هزار میلیارد چیزی نیست و لابد آقای هزار میلیاردی هم می تواند بگوید هزار میلیارد من در مقابل 3 هزار میلیارد تومان پروندۀ دیگر چیزی نیست! نمایندۀ دادستان اما پاسخی به او داد که تیتر برخی نشریات شد: «حد شما وام ازدواج است نه 80 تا 100 میلیارد تومان وام بی وثیقه!» او در بخش دیگری از دادگاه هم گفت: «من یهو به صحنه نیامدم. پدر و پدربزرگ من ثروت‌مند بودند.» منتها این سؤال در ذهن شکل می گرفت اگر این گونه بوده چرا با سرمایۀ آنان تجارت نمی کرده و سراغ بانک سرمایه رفته و وام 100 میلیاردی گرفته است؟ در این فضا اما دغدغۀ یک روزنامۀ اصول گرا این بود که چرا شورای شهر تهران معابری را به نام فروغ فرخ‌زاد، علی حاتمی و علی نصیریان نام گذاری کرده است؟ در همین ماه و بعد از مدت ها فیل محمود احمدی‌نژاد یاد هندوستان کرد اما به جای هندوستان به تاکستان رفت و در آنجا گفت: اگر ارزش منابع انرژی تقسیم شود به هر ایرانی ماهی یک میلیون تومان می رسد. او در دوران ریاست جمهوری نیز دربارۀ اراضی ایران گفته بود اگر تقسیم شود به هر خانوادۀ ایرانی یک خانه ویلایی می رسد و همان موقع نمایندۀ وقت ساری در مجلس هم به طعنه گفته بود اگر آب های دریای خزر را نیز تقسیم کنند به هر ایرانی یک حوض هم می رسد! از چهره های خبرساز اردیبهشت 1398 همچنین می‌توان به محمد سرافراز رییس پیشین سازمان صدا و سیما اشاره کرد که دولت مستعجلی در جام‌جم داشت و همچنان ابهاماتی دربارۀ ماجرای کناره‌گیری او وجود دارد. داستانی که با انتصاب «شهرزاد میر قلی خان» به عنوان بازرس ویژه شروع شد. -------------------------------------------------- بیشتر بخوانید: فروردین 98/ شروع سال با سیل","shortUrl":"https://asriran.com/0031Dp","tags":["مرور سال کهنه-2"]},{"id":"۷۱۹۷۲۳","publishDate":"۲۳:۱۸ - ۰۱ فروردين ۱۳۹۹","subject":"سیاسی","title":"معاون نهاد رهبری در دانشگاه ها درگذشت","body":"معاون فرهنگی-سیاسی نهاد نمایندگی رهبری در دانشگاه‌ها ظهر امروز دعوت حق را لبیک گفت. به گزارش تسنیم، حجت‌الاسلام محمدمهدی صالحی، معاون فرهنگی-سیاسی نهاد نمایندگی مقام معظم رهبری در دانشگاه‌ها که هفته گذشته بر اثر سانحه تصادف دچار آسیب جدی شده و در بیمارستان بستری بودند، ظهر امروز دعوت حق را لبیک گفت. بیشتر بخوانید حجت الاسلام صالحی در بخش مراقبت‌های ویژه بیمارستان شهدای تجریش بستری است پیام تسلیت تسلیت حجت الاسلام و المسلمین رستمی: انا لله و انا الیه راجعون فقدان حجه الاسلام و المسلمین صالحی عزیز آنقدر سهمگین و جان فرساست که زبان را در دهان و قلم را در دست می خشکاند. جامعه دانشگاهی کشور و خانواده نهاد رهبری در دانشگاه امروز سوگوار مردی فاضل از جنس علم و دین،تقوا و عقلانیت،دیانت و پارسایی است. روحانی جوان و فاضلی که در هر مسئولیتی که خدمت کرد جز به اعتلای اسلام عزیز و انقلاب نیندیشید و عمل نکرد. برخود وظیفه می دانم این ضایعه بزرگ را به خانواده محترم ایشان،همکاران ارجمند در نهاد نمایندگی و جامعه دانشگاهیان کشور تسلیت عرض نموده و از خدمات کادر درمانی در مدت بستری پس از سانحه رانندگی آن مرحوم تشکر کنم، همچنین برای آن فقید سعید علو درجات و برای بازماندگانش صبر جزیل از درگاه حضرت احدیت مسئلت کنم.","shortUrl":"https://asriran.com/0031ER","tags":["محمد مهدی صالحی","معاون نهاد رهبری"]},{"id":"۷۱۹۷۱۵","publishDate":"۲۲:۱۷ - ۰۱ فروردين ۱۳۹۹","subject":"سیاسی","title":"روحانی خطاب به مردم آمریکا: نگذارید بیش از این اوراق تاریخ آمریکا سیاه شود","body":"رئیس جمهوری در پیامی خطاب به مردم آمریکا، شکست کووید-19 را یک «وظیفه» جهانی دانست و هشدار داد که در شرایط یک «همه گیری» خطرناک جهانی، تهران و پاریس و لندن و واشنگتن فاصله چندانی ندارند و هر سیاست کوته بینانه و خصمانه‌ای که بخواهد موجب تضعیف نظام پزشکی و محدویت منابع مالی در مدیریت بحران در ایران شود، تاثیر مستقیم بر روند مبارزه با این «همه گیری» در سایر کشورها خواهد داشت. به گزارش ایسنا، حجت الاسلام و المسلمین حسن روحانی در این پیام با بیان اینکه تحریم های دولت آمریکا موجب شده است افراد زیادی از شهروندان عادی ایران سلامتی، کار و درآمد خود را از دست بدهند، گفت: ملت ایران این بار هم چه در برابر ویروس، و چه در برابر تحریم و سیاست های ظالمانه و راهبرد فشار حداکثری دولت کنونی آمریکا، با سربلندی و مقاومت دوام خواهند آورد و از این روزگار سخت عبور خواهند نمود اما آیا مردم آمریکا می‌پذیرند که این فشارهای ظالمانه به نام آنان، با رای آنان، و با مالیات آنان بر مردم ایران تحمیل شود؟ رئیس جمهوری با تاکید بر اینکه  اکنون زمان آن است که ملت آمریکا بر سر دولت آمریکا با صدای بلند فریاد برآورد و از او پاسخ بخواهد. نگذارید بیش از این اوراق تاریخ آمریکا سیاه شود، از مردم آمریکا خواست که دولت و نمایندگان خود در کنگره آمریکا را آگاه کنند که دشمنی و فشار و تحریم هیچگاه موفقیتی به همراه نداشته و نخواهد داشت. متن پیام رئیس جمهور به این شرح است: بسم الله الرحمن الرحیم به مناسبت نوروز و سال نو ایرانی، این نامه را به نام ملت بزرگ ایران، خطاب به ملت آمریکا به نگارش درمی‌آورم. در روزهایی که گسترش ویروس کرونا موجب شده است سلامت و حتی موجودیت «نوع انسان»، فارغ از نژاد، ملیت، جنسیت یا دیانت مورد تهدید قرار گیرد؛ موقعیت مناسبی است تا بر سر دردهای مشترک و اصول انسانی بیشتر اندیشیده شود. امروز همه انسان ها در بیم و هراس نسبت به آینده به سر می برند. آینده ای که به لحاظ همه‌ی وجوه حیات بشر از سلامت تا کسب و کار و حتی روابط اجتماعی و سبک زندگی در معرض تهدید قرار گرفته و هرگز به این اندازه نامطمئن و غیرقابل پیش بینی نبوده است. یقینا موفقیت ما در این مبارزه احتمالا طولانی، در گرو نزدیکی روحی و قلبی همه انسان ها است. دفاع بین المللی نوع بشر بی همراهی همه انسان ها پیروز نخواهد شد. امروز، برخلاف سربازان ارتش های مختلف، «سربازان بشریت» با رزم جامه ای یکسان و یک رنگ، بلکه بی‌رنگ و بدون تعلق به یک کشور، در سراسر کره زمین جامه‌ی سپید پوشیده و به جنگ دشمن بشریت رفته‌اند و با فداکاری و از خودگذشتگی در حال مبارزه با آن هستند. در این رزم مشترک، همه ما در یک جبهه هستیم. همه ما خواهان پیروزی نوع انسان بر دشمن مشترک یعنی این ویروس مرگبار هستیم. دشمن مشترکی که برخلاف برخی موضوعات دیگر هیچ اختلاف نظری در خصوص ماهیت آن، تعریف آن و اثر مخرب آن برای بشریت وجود ندارد. جای تاسف است که دولت وقت آمریکا، در آن زمانی که مردم ایران مورد هجوم نظامی رژیم بدتر از ویروس صدام بوده و زن و مرد و کودک ایرانی (و حتی عراقی) از گزند سلاح های آن جلاد در امان قرار نداشتند، به او کمک می کرد. اگرچه چندی بعد که تجاوزات آن رژیم ادامه یافت، دولت آمریکا متوجه اشتباهات خویش شد، اما این درس باعث عبرت نشد. در زمانه‌ای که گروه تروریستی داعش منطقه خاورمیانه را دستخوش افکار افراطی و اعمال جنایتکارانه خود قرار داده است، دولت کنونی آمریکا با ترور موثرترین فرد در مبارزه با این گروه جنایتکار، و جهان پهلوانِ نابودی داعش، هدیه ای بزرگ تقدیم این گروه تروریستی کرد. اکنون نیز که مردم ایران، علاوه بر بحران جهانی ناشی از هجوم ویروس کرونا هم شده اند، تحت بی‌رحمانه‌ترین تروریسم اقتصادی آمریکا در تاریخ قرار گرفته‌اند، دولت آمریکا همچنان حاضر نیست دست از سیاست اهریمنی فشار حداکثری خود بردارد و با تداوم تحریم به یاری ویروس شتافته است. دولت ایالات متحده پس از خروج غیرقانونی از برجام تاکنون بیش از یکصد اقدام تحریمی علیه مردم ایران اعمال کرده است که مشخصا بخش های اصلی نظام اقتصادی-مالی ایران را هدف گرفته و در نتیجه صدها میلیارد دلار خسارت مستقیم به اقتصاد و مردم ایران وارد آمده است. تحریم های دولت آمریکا موجب شده است افراد زیادی از شهروندان عادی ایران سلامتی، کار و درآمد خود را از دست بدهند، و حال افزون بر این همه، تحریم ها موجب شده است توان مردم ایران در مبارزه با ویروس نیز کاهش یابد و حتی برخی از هموطنان ما به علت این تحریم ها جان خود را از دست بدهند. ملت آمریکا، شما همانند همه مردمان جهان، خود در معرض خطر این ویروس ویرانگر و جهانگیر قرار گرفته اید و طعم تلخ نگرانی از آینده خود و عزیزان تان را حس کرده‌اید. این بار، محصور بودن در میان دو اقیانوس موجب نشده است که مردمان قاره آمریکا از خطر و تهدید به دور باشند. می‌دانید و می‌دانیم که پیروزی در جنگ با ویروس تنها زمانی ممکن است که همه کشورها در این نبرد پیروز شوند و حتی یک کشور آلوده به ویروس باقی نماند. این روی دیگر سکه جهانی شدن است که خوشبختی و رنجوری هر دو جهانی شده‌اند. چنان که شاعر ملی ایران حکیم سعدی قرنها پیش سرود که بنی آدم اعضای یک پیکرند بر این مبنا یک عضو رنجور، کل این پیکر مشترک را بیمار میکند؛ بدین ترتیب هیچ مرزی، هیچ دیواری نمیتواند موجب شود که یک کشور و یک ملت از گزند ویروس و یا بازگشت آن در امان بماند. اینجانب هشدار می دهم که در شرایط یک «همه گیری» خطرناک جهانی، تهران و پاریس و لندن و واشنگتن فاصله چندانی ندارند و هر سیاست کوته بینانه و خصمانه‌ای که بخواهد موجب تضعیف نظام پزشکی و محدویت منابع مالی در مدیریت بحران در ایران شود، تاثیر مستقیم بر روند مبارزه با این «همه گیری» در سایر کشورها خواهد داشت. کووید-19 به معنای واقعی کلمه یک موضوع مرگ و زندگی برای همه کشورها است و شکست آن یک «وظیفه» جهانی است. مردم ایران البته درطول تاریخ مقاوم بوده اند و هستند. در طول هزاره‌ها، ایرانیان در برابر هجوم خونریزان و جنگ افروزانی از چنگیز تا صدام، و در برابر بلایای طبیعی از وبا تا طاعون دوام آورده‌اند و باقی مانده‌اند و تاریخ و فرهنگ و تمدن کشور خود را حفظ کرده‌اند. این بار هم چه در برابر ویروس، و چه در برابر تحریم و سیاست های ظالمانه و راهبرد فشار حداکثری دولت کنونی آمریکا، با سربلندی و مقاومت دوام خواهند آورد و از این روزگار سخت عبور خواهند نمود. اما آیا مردم آمریکا می‌پذیرند که این فشارهای ظالمانه به نام آنان، با رای آنان، و با مالیات آنان بر مردم ایران تحمیل شود؟ ضرورت مبارزه با ویروس، موجب تعطیلی مسابقات ورزشی، جشن های عمومی، اماکن و زیارتگاه‌های مذهبی، مدارس و دانشگاه‌ها، و کسب و کارها و مشاغل بسیاری در جهان شده است. عجیب نیست که حتی در چنین زمانه‌ای، فشار و تحریم و ظلم تعطیل نشود؟ ما ادعای کمک های بشر دوستانه را باور کنیم یا این رفتار ضد حقوق بشری را؟ در روز بیستم مارس (یکم فروردین ماه) ایرانیان به همراه مردمانی از 12 کشور دیگر، سال نوی ایرانی، نوروز (به معنای روز نو و روزگار نو) و آغاز بهار را جشن گرفته‌اند. بیایید کاری کنیم که این بهار، و این «روز نو» آغازی باشد برای نگاه انسانی به سایر هم نوعان. ملت آمریکا، من به نام عدالت و انسانیت، وجدان های پاک و فطرت های الهی شما را مخاطب قرار داده و از شما می‌خواهم دولت و نمایندگان خود در کنگره آمریکا را آگاه کنید که دشمنی و فشار و تحریم هیچگاه موفقیتی به همراه نداشته و نخواهد داشت. این گفتار انسانی و رفتار انسانی است که جواب خواهد داد. متاسفانه تحلیل نادرست از شرایط منطقه و مشورت‌های گمراه‌کننده از سوی دشمنان ایران، سبب شده است تا سیاست های غلط و مداخله جویانه آمریکا در جهان و منطقه خاورمیانه اصلاح نشود؛ و کسی که با شعار بیرون آمدن از خاورمیانه و بازگشت سربازان به خانه، رای ملت امریکا را کسب کرد، از وعده های خود عدول کرده و بیشترین مداخله جویی را از جیب ملت امریکا در منطقه انجام دهد. فاجعه آمیز آنکه دولت امریکا با کشورهایی که موجب پیدایش داعش بوده اند همراهی و هم نوایی داشته، اما با کشوری که نقش اصلی در نابودی داعش ایفا کرده و می کند، به ستیز برخاسته است. متاسفانه تندروترین و مرتجع ترین دشمنان دموکراسی و حقوق بشر در جهان که خود سرزمین دیگر ملت ها را اشغال کرده و یا ملت‌های خود را حتی از یک انتخابات آزاد محروم کرده اند، اکنون به مشاوران دولت آمریکا تبدیل شده و از آن طریق سیاست های منحط خود را به مردم آمریکا دیکته می‌کنند. و اینک  اتحاد ویروس و تحریم  به رمز عملیات جدید آنها علیه ایران بدل شده است. قربانیان تحریم و ویروس نه جناح های سیاسی در ایران که مردم عادی کوچه و خیابان هستند. اکنون زمان آن است که ملت امریکا بر سر دولت امریکا با صدای بلند فریاد برآورد و از او پاسخ بخواهد. نگذارید بیش از این اوراق تاریخ آمریکا سیاه شود. بازگشت به قانون و حقوق بین الملل و اصول حقوق بشر به نفع مردم آمریکا و همه ملت‌های جهان است. بدانید که آیندگان نسبت به مردم آمریکا از روی عملکرد دولت آمریکا قضاوت می‌کنند و متأسفانه تا به حال عموم جهانیان قضاوت خوبی نسبت به آمریکا ندارند. ما در ایران همیشه اهل گفتگو بوده ایم و هرگز از آن هراس نداریم، همان گونه که در مذاکرات ۱+۵ اثبات کردیم. ما رعایت تعهدات را ضرورتی قانونی، اخلاقی و بین‌المللی می‌شماریم و نشان داده‌ایم که به توافق‌هایمان پایبندیم و عهدشکنی دیگران را نمی‌پذیریم. مردم ایران ارزش دوستی و احترام بر اساس اصول کرامت و انسانیت را می شناسند و به آن پاسخ مثبت می دهند، اما در مقابل فشار و تهدید می‌ایستند و قهرمانانه دفاع می‌کنند. ما ملت سرافرازی هستیم با هزاران سال سابقه تمدنی، به زبان زور با قدرت پاسخ می دهیم و به زبان کرامت با احترام. آغاز بهار و عید نوروز بر تمامی شما، به ویژه آمریکایی‌های ایرانی تبار مبارک، حسن روحانی رییس جمهوری اسلامی ایران اول فروردین ۱۳۹۹»","shortUrl":"https://asriran.com/0031EJ","tags":["روحانی"]},{"id":"۷۱۹۷۰۵","publishDate":"۲۰:۱۲ - ۰۱ فروردين ۱۳۹۹","subject":"سیاسی","title":"ظریف به آمریکا: ایران هرگز در هم نخواهد شکست","body":"وزیر امور خارجه کشورمان در واکنش به اظهارات اخیر یک مقام آمریکایی مبنی بر تداوم تحریم‌های کاخ سفید علیه ملت ایران در بحبوحه شیوع جهانی کرونا اعلام کرد که آمریکا به کشتن شهروندان ایرانی افتخار می‌کند، اما ملت ایران در برابر تحریم‌ها شکست نخواهند خورد. به گزارش تسنیم، محمدجواد ظریف وزیر امور خارجه جمهوری اسلامی ایران روز جمعه در پیامی توئیتری در واکنش به اظهارات «برایان هوک» مسئول گروه ویژه اقدام علیه ایران در وزارت امور خارجه آمریکا که ساعاتی پیش اعلام کرده بود که کارزار فشار حداکثری آمریکا علیه ایران در هر شرایطی ادامه خواهد یافت، تأکید کرد که ایران در برابر این فشارهای غیرانسانی شکست نخواهد خورد. ظریف در این پیام توئیتری نوشت: «دولت آمریکا با خوشحالی به کشتن شهروندان ایرانی در نوروز -آغاز سال نو ما- افتخار می‌کند. کاخ سفید با بی‌اعتنایی محض به جان انسان‌ها، کارزار فشار حداکثری خود [علیه ایران] را به سطح جدیدی از رفتارهای غیرانسانی رسانده است.» وی در ادامه توئیت خود خاطرنشان کرد: «ایران به آمریکا: حیات سیاست شما [فشار حداکثری] با بی‌آبرویی ادامه خواهد یافت، اما ایران هرگز در هم نخواهد شکست.»","shortUrl":"https://asriran.com/0031E9","tags":["ظریف","آمریکا"]},{"id":"۷۱۹۶۹۳","publishDate":"۱۸:۵۲ - ۰۱ فروردين ۱۳۹۹","subject":"سیاسی","title":"کدخدایی: در بین سین‌ها \"سین شهید سلیمانی\" ماناست","body":"سخنگوی شورای نگهبان نوشت: پیام جاودانی این است که در ناامیدی‌ها می‌مانیم، نوروز ما هستیم. به گزارش ایسنا، عباسعلی کدخدایی به مناسبت آغاز سال نو در صفحه شخصی‌اش در اینستاگرام نوشت: روز هجران و شب فرقت یار آخر شد زدم این فال و گذشت اختر و کار آخر شد آن همه ناز و تنعم که خزان می‌فرمود عاقبت در قدم باد بهار آخر شد نوروز امسال نوروزی متفاوت است، شاید در این صد سال اخیر مثل آن را نداشتیم. همیشه مشکلات و مصائبی بود اما سال ۹۸ متفاوت بود. هفت سین های امسال همه از جنس عسرت است. سیل ابتدای سال، شهادت سردار دلها شهید سلیمانی، سقوط هواپیما و شهادت جوانان کشور، و بالاخره نحسی ویروس منحوس. سال ۹۸ سال عسرتها بود و سختی ها. سال مشقت ها برای مردم ایران. اما عسرتها را چشم به راه آسانی‌ها هستیم. در بین همه سین‌ها سین #شهید_سلیمانی ماناست. سینی که فراموش شدنی نیست، سین مُلک سلیمان که بر دلها نشسته، سینی مبارک چرا که حضورش باعث برکت بود و هم شهادتش. او که در بیابانها به دنبال شهادت بود و سرانجام آنرا در آغوش گرفت، فافوز فوزا عظیما. او عند ربهم یرزقون شد و مکتب سلیمانی را برای آیندگان به ارث گذاشت. امسال نوروز ما اوست. چلچله ای که آواز خوان صبح صادق ماست. آن صبح نخستین بهاری که به شادی، می آورد از چلچله پیغام، شمایید ایمان داریم که شب فرقت و روز هجران آخر می‌شود، می‌دانیم که پاییز ماندنی نیست و عاقبت بهار خواهد آمد، دیگر نه نخوت بادی خواهد ماند و نه شوکت خارهای روزگار. عاقبت شب‌های تار از میان می‌روند و همچنان به صبح امید چشم دوخته‌ایم و بد عهدی ایام از بین خواهند رفت. از خدای بزرگ طلب می‌کنیم نعمت و رحمت کثیر او را چرا که به همه می‌بخشد، آن کس که او را شناخت و هم آنکس که او را نشناخت، از تو خیر می‌خواهیم خیر در دنیا و آخرت را، همانطور که دفع شر در دنیا و هم در آخرت را طلب می‌نماییم. پیام جاودانی این است که در ناامیدی‌ها می‌مانیم، نوروز ما هستیم. در آن شب دراز شاهد ما بودیم و حرکت از آن ماست. مبارکی ایام به حضور مردم است شما بمانید که در جهان ماندن طریق شماست، ایران می‌ماند و قوی هم می‌ماند و سیاهی‌ها بر طرف خواهد شد. نوروز بمانید که ایّام شمایید آغاز شمایید و سرانجام شمایید آن صبح نخستین بهاری که به شادی، می‌آورد از چلچله پیغام، شمایید آن دشت طراوت زده آن جنگل هشیار آن گنبد گردننده‌ی آرام شمایید ۱۳۹۹.۱.۱","shortUrl":"https://asriran.com/0031Dx","tags":["کدخدایی"]},{"id":"۷۱۹۶۸۳","publishDate":"۱۷:۵۱ - ۰۱ فروردين ۱۳۹۹","subject":"سیاسی","title":"رئیس دفتر روحانی: در سال 98 بی‌نقص نبودیم/ عمده اتفاقات تلخ و نامیمون خارج از اراده و اختیار دولت رخ داده بود","body":"رئیس دفتر رئیس‌جمهوری با تاکید بر اینکه در سال ۹۸ عمده اتفاقات تلخ و نامیمون خارج از اراده و اختیار دولت رخ داد، گفت که دولت‌مردان در سالی که گذشت با تمام توان در وسط میدان بودند تا با تمشیت امور، آلام و مشکلات مردم را کاهش دهند. به گزارش ایسنا، محمود واعظی رئیس دفتر رئیس‌جمهوری در حساب کاربری خود در اینستاگرام نوشت: «چو غنچه گرچه فروبستگی است کار جهان، تو هم‌چو باد بهاری گره‌گشا می‌باش... آغاز سال هزار و سیصد و نود و نه خورشیدی را خدمت همه ایرانیان عزیز در سرتاسر پهنه گیتی تبریک عرض می‌کنم و از صمیم قلب امیدوارم سالی توام با شادی و تندرستی در انتظار همه‌مان باشد. سال گذشته، سال پرفراز و نشیبی، هم برای ملت و هم برای دولت بود. سالی که با سیلِ ‌بی‌سابقه و خسارت‌بار آغاز شد و با مهمان ناخوانده کرونا به پایان رسید. دشواری‌های سال 98 البته با حماسه ایستادگی و حضور مردم توام بود و این همان چیزی بود که دشواری‌ها را تحمل‌پذیر و عبور از آنها را برای‌مان ممکن کرد. ملت عزیز ایران! در سالی که عمده اتفاقات تلخ و نامیمون خارج از اراده و اختیار دولت رخ داده بود،‌ فرزندان شما در دولت با تمام توان در وسط میدان بودند تا با تمشیت امور، آلام و مشکلات شما را کاهش دهند. بی‌نقص نبودیم اما کم‌فروشی نکردیم. از برخی جریان‌ها و سیاسیون بی‌مهری دیدیم اما دلسرد نشدیم. کار ملت و مُلک را به بگومگوها و کشمکش‌های سیاسی گره نزدیم و همواره پیگیر منافع شما و حل مشکلات‌تان بودیم. می‌دانیم که سختی‌های زیادی را تحمل کردید، اما ما هم تا سر حد توان‌ تلاش کردیم در کنارتان باشیم. عبور از فراز و نشیب‌های سال 98 بدون تردید، بدون همراهی و یاری شما،‌ ممکن نبود. در طلیعه سال نو، از خداوند بزرگ برای یکایک هموطنان عزیز و دوست‌داشتنی‌مان، سعادت،‌ سلامت و تندرستی آرزو می‌کنم. از فرصت استفاده می‌کنم و از همه کسانی که برای حفاظت از جان و سلامتی مردم زحمت می‌کشند، متواضعانه و صمیمانه تشکر می‌کنم و امیدوارم هر چه زودتر پیروزی ملی بر بیماری کرونا را جشن بگیریم. همچنین به همه کسانی که علی‌رغم تعطیلات سال نو در خط مقدم خدمت‌رسانی به مردم‌اند، سال نو را تبریک و به سهم خود از تلاش‌های‌ آنها قدردانی می‌کنم. با عنایات خاص حضرت حق و به برکت توجه اهل بیت علیهم السلام و البته همدلی، کوشش و اتحاد ملی، سال 1399 سال گشایش‌ها و پیروزی‌های بزرگ برای ملت ایران خواهد بود، ‌ان‌شاءالله.»","shortUrl":"https://asriran.com/0031Dn","tags":["واعظی"]},{"id":"۷۱۹۶۷۵","publishDate":"۱۷:۱۳ - ۰۱ فروردين ۱۳۹۹","subject":"سیاسی","title":"اعلام شرایط جدید ورود به کشور آلمان از سوی هما","body":"پیرو اعلام مقامات کشور آلمان مبنی بر محدودیت ورود به این کشور به علت جلوگیری از شیوع ویروس کرونا، شرایط پذیرش مسافر در کشور مذکور از سوی هواپیمایی جمهوری اسلامی ایران اعلام شد. به گزارش ایسنا، هواپیمایی جمهوری اسلامی ایران هما شروط پذیرش مسافر در کشور آلمان را به شرح ذیل اعلام کرد: مسافران دارای پاسپورت یا اقامت آلمانی، مسافران دارای کارت اقامت و یا پاسپورت اتحادیه اروپا و یا دارای اقامت کاری / تحصیلی / دائمی (تایپ D). مسافران دارای پاسپورت کانادا می‌توانند به صورت ترانزیت یا stopover وارد خاک المان شوند. مسافران دارای کارت اقامت کانادا (pr) صرفا به صورت ترانزیت و ادامه مسیر (فقط با carrier LH) اجازه ورود به آلمان را دارند.","shortUrl":"https://asriran.com/0031Df","tags":["هما","آلمان"]},{"id":"۷۱۹۶۵۳","publishDate":"۱۳:۲۲ - ۰۱ فروردين ۱۳۹۹","subject":"سیاسی","title":"برنامه 3 ساعته روحانی برای پیگیری اقدامات مقابله با کرونا","body":"معاون ارتباطات و اطلاع رسانی دفتر رییس جمهور از برنامه سه ساعته امروز رییس جمهور برای پیگیری اقدامات انجام شده برای مقابله با کرونا خبر داد. معزی در توییتر نوشت: «روحانی ساعتی پس از تحویل سال، در دفتر کارش حاضر شد و از طریق ویدیوکنفرانس‌هایی که دو ساعت به طول انجامید با کادر درمانی سه بیمارستان، کارکنان یک کارخانه‌ تولید ماسک و لباس پزشکی، مرکز فرماندهی پلیس راهور و همچنین سه استاندار گفت‌وگو کرد.»","shortUrl":"https://asriran.com/0031DJ","tags":["کرونا"]},{"id":"۷۱۹۶۴۴","publishDate":"۱۲:۰۱ - ۰۱ فروردين ۱۳۹۹","subject":"سیاسی","title":"روحانی سال جدید را به مقام معظم رهبری تبریک گفت","body":"رئیس جمهوری اسلامی ایران در گفت‌وگویی تلفنی با حضرت آیت‌الله خامنه‌ای، فرا رسیدن سال 1399 هجری شمسی را به ایشان تبریک گفت. به گزارش پایگاه اطلاع‌رسانی ریاست جمهوری، حجت الاسلام حسن روحانی رئیس جمهوری اسلامی ایران در گفت‌وگویی تلفنی با حضرت آیت‌الله خامنه‌ای رهبر معظم انقلاب اسلامی، فرا رسیدن سال 1399 هجری شمسی را به ایشان تبریک گفت. روحانى در این گفتگوی تلفنی ضمن تبریک سال نو و آرزوى سلامتى و طول عمر براى رهبر انقلاب، تأکید کرد که به رغم همه توطئه‌های دشمنان، تلاش خواهد شد که سال 99، سالِ حل معضلات و افتتاح طرح‌های بزرگ، ایجاد رونق با کمک همه مردم در بخش‌های اقتصاد و فرهنگ، و سال تحول در زندگی مردم باشد. رئیس جمهور همچنین ابراز امیدواری کرد که با عنایت ولی‌عصر(عج) و به پشتوانه ملت، همانطوری که از حوادث تلخ و دشوار در سال گذشته عبور کردیم، از دشواری‌ها و رنج و درد مردم در بیماری کرونا نیز عبور کرده و سال جدید، سال سلامت، فعالیت و رونق اقتصادی، و زندگی بهتر و جبران سختی‌ها باشد. رهبر معظم انقلاب اسلامی نیز در این گفتگو با تبریک سال نو به رئیس جمهور و خانواده بزرگ ملت ایران، براى توفیق بیشتر دولت در خدمت به کشور و مردم، آرزوى توفیق نمودند.","shortUrl":"https://asriran.com/0031DA","tags":["تبریک"]},{"id":"۷۱۹۶۳۸","publishDate":"۱۱:۳۴ - ۰۱ فروردين ۱۳۹۹","subject":"سیاسی","title":"نعمت احمدی: تحریم‌ ایران باید برداشته شود","body":"یک وکیل دادگستری با بیان اینکه هرچه که امروز در ایران به لحاظ تحریم‌های آمریکا رخ دهد، علاوه بر آمریکا، دیگر کشورها هم مسئول هستند و وجدان جهانی باید با این تلنگری که ویروس کرونا زده، بیدار شود و تحریم‌ها را در شرایط خاص و ویژه‌ای که بر جهان حاکم است بردارند. نعمت احمدی در گفت وگو با ایسنا درباره حمایت از نامه‌های ظریف به سازمان ملل درباره ضرورت رفع تحریم های ایران و ضرورت حمایت کشورهای دیگر و سازمان ها و نهادهای حقوق بشری از این نامه گفت: منشور ملل متحد در تاریخ ۲۶ ژوئن سال ۱۹۴۵ در سانفرانسیسکو به جهت تشکیل یک سازمان بین المللی به امضا رسید. وی افزود: طبق ماده ۱۳ منشور ملل متحد، مجمع عمومی نسبت به امور زیر موجبات انجام مطالعات و صدور توصیه‌هایی را فراهم می‌کند که عبارت است از «ترویج همکاری بین‌المللی در امور سیاسی و تشویق توسعه تدریجی حقوق بین‌الملل و تدوین آن» و «ترویج همکاری بین‌المللی در رشته‌های اقتصادی، اجتماعی، فرهنگی، آموزشی و بهداشتی و کمک به تحقق حقوق بشر و آزادی‌های اساسی برای همه بدون تبعیض از حیث نژاد، جنس، زبان و مذهب» و همچنین سایر مسئولیت‌ها- وظایف و اختیارات مجمع عمومی در مورد امور مذکور در شق ب بند یک این ماده در فصول نهم و دهم بیان شده است. وی افزود: طبق ماده ۵۵ منشور ملل متحد، با توجه به ضرورت ایجاد شرایط ثبات و رفاه برای تامین روابط مسالمت‌آمیز و دوستانه بین‌الملل بر اساس احترام به اصل تساوی حقوق و خودمختاری ملل، سازمان ملل متحد امور زیر را تشویق خواهد کرد. الف- بالا بردن سطح زندگی، فراهم ساختن کار برای حصول شرایط ترقی و توسعه در نظام اقتصادی و اجتماعی؛ ب- حل مسائل بین‌الملل اقتصادی، اجتماعی، بهداشتی و مسائل مربوط به آن‌ها و همکاری بین‌المللی فرهنگی و آموزش و ج- احترام جهانی و مؤثر حقوق بشر و آزادی‌های اساسی برای همه بدون تبعیض از حیث نژاد، جنس و زبان یا مذهب. احمدی درباره نامه جواد ظریف به روسای کشورها و به تبع آن دبیرکل سازمان ملل متحد گفت: این اقدام برگرفته از شرح وظایف کشورها و سازمان‌ها و سازمان ملل متحد ناشی از تعهدات آنان بر طبق منشور ملل متحد است. وی یادآور شد: بعد از جنگ جهانی اول و در اواخر این جنگ، کل جهان درگیر آنفلوانزا شد که به آنفلوانزای اسپانیایی معروف شد و پرچم ویروس آن توسط سربازان امریکایی وارد اروپا شد و به کل جهان سرایت کرد و بیش از ۱۵ میلیون نفر یعنی بیشتر از کشته شدگان جنگ جهانی اول را به کشتن داد. هرچند تلفات آن در ایران به سال ۱۲۹۷ بیش از هر جای دیگر جهان بود که توام با قحطی و ضعف قدرت مرکزی در ایران بود و جمعیت بالایی از مردم کشورمان را کشت. وی ادامه داد: ظهور ترامپ در آمریکا و پشت پا زدن او به اکثر قراردادهای بین المللی خصوصاً برجام و تحریم‌های همه جانبه علیه ایران، شرایط کشور ما را در وضعیتی خاص و بحرانی قرار داده است. این حقوقدان افزود: همه جامعه جهانی با تکیه بر وظایف خود برابر منشور ملل متحد آنهم در شرایطی که ویروس کرونا همه جهان را تهدید می کند، باید به جهت حفظ امنیت جهانی که موضوع بهداشت را در زمان تصویب منشور ملل متحد در ردیف صلح و امنیت قرار دادند، آن را به کار گیرند. تحریم‌های همه جانبه آمریکا با توجه به سیاست‌های ترامپ که به هیچ قاعده و قانونی پایبند نیست، جامعه ملل را موظف می کند که به فکر مردم ایران باشند. این وکیل دادگستری تصریح کرد: جهان امروز کوچکتر از آن است که دولت‌های قدرتمند و یا متجاوز مانند آمریکا فکر کنند پشت خطوط کج و معوج به اصطلاح مرزهایشان قرار گرفته‌اند و می توانند از آن بعنوان حصار امنیتی استفاده کنند و از دیگر کشورها غافل باشند؛ لذا حق طبیعی مردم ایران به عنوان عضو اولیه سازمان ملل است که از طبیعی ترین حق خود یعنی برخورداری از حقوق مساوی با دیگر کشورها در شرایط بحرانی فعلی بهره مند باشند و باید به درخواست دکتر ظریف پاسخ داده شود؛ پاسخی که حق قانونی کشور ماست. وی یادآور شد: در پایان دوره صدام، تحریم‌های آمریکا باعث مرگ بیش از ۵۰۰ هزار کودک در این کشور شد و اگر جامعه جهانی اندک تعهدی در قبال بشریت می‌داشت، این یک نسل کشی بود که آمریکاییان در منطقه ما به وجود آوردند لذا هرچه امروز در ایران به لحاظ تحریم‌های آمریکا رخ دهد، علاوه بر آمریکا، دیگر کشورها هم مسئول هستند و وجدان جهانی باید با این تلنگری که ویروس کرونا زده بیدار شوند و به نامه های دکتر ظریف پاسخ دهد و تحریم‌ها را در شرایط خاص و ویژه‌ای که بر جهان حاکم است بردارند والا مسئول عواقب آن همه کشورها می‌باشند زیرا گسترش ویروس کرونا مرز و نژاد نمی شناسد و دولت‌ها در چنین گیر و داری باید مانند شعر سعدی که گفته چو عضوی به درد آورد روزگار، دگر عضوها را نماند قرار اقدام کنند. وی در پایان گفت: دکتر ظریف باید قبلاً چنین کاری می‌کرد زیرا شرایط کشور، شرایط بحرانی است و این شرایط بحرانی ایجاب می‌کند که ما از همه امکانات بهداشتی جهانی برخوردار باشیم.","shortUrl":"https://asriran.com/0031D4","tags":["تحریم"]},{"id":"۷۱۹۶۲۱","publishDate":"۰۹:۰۶ - ۰۱ فروردين ۱۳۹۹","subject":"سیاسی","title":"از «کرونای جسمی» خواهیم گذشت، بکوشیم از «کرونای روحی» هم عبور کنیم","body":"رییس جمهور گفت: سال 99 سالِ افتتاح طرح‌های بزرگ ، تحول در زندگی مردم و روابط اقتصادی با جهان و تعاملات با همسایگان خواهد بود. به گزارش عصر ایران، رئیس‌جمهور در پیام نوروزی به مناسبت حلول سال 1399 هجری شمسی، با بیان اینکه وحدت، اتحاد و اخلاق است که می‌تواند آینده خوبی را برای ما بسازد، تاکید کرد: سال 99 سالِ افتتاح طرح‌های بزرگ، سال رونق با کمک همه مردم در بخش اقتصاد و سال تحول در زندگی مردم و روابط اقتصادی ما با جهان و تعاملات ما با همسایگان ما خواهد بود. حسن روحانی با ارائه فهرستی از حادثه‌ها و حماسه‌های سال گذشته و مشکلاتی که مردم با آن مواجه بودند، اظهارداشت: سال 99 گرچه آغازش همچنان سلامت، مساله اول ما است اما با دو بال از این مشکل عبور خواهیم کرد بال اول بالِ کادر درمانی و پزشکی ماست که باید همه تلاش خود را بکار گیرند و بال دوم بخش خصوصی ما است که در کنار دولت و سایر نهادها باید به صحنه بیایند تا سال 99 را سالِ سلامت و اشتغال و سال تحرک در مسائل اقتصادی و فرهنگی بسازیم. متن کامل پیام نوروزی دکتر روحانی به این شرح است: بسم الله الرحمن الرحیم الحمدالله والصلوه علی رسوله و آله و صحبه عید سعید نوروز را به محضر همه ایرانیان عزیز در سراسر کشور و خارج از کشور و همچنین آنهایی که نوروز را در سراسر منطقه گرامی می‌دارند تبریک و تهنیت عرض می‌کنم. یاد می‌کنیم از پدر برومند امام هشتم حضرت علی‌بن موسی‌الرضا(ع)، پدر فاطمه معصومه(علیهاالسلام) ، پدر احمدبن موسی شاه چراغ و به آن اسوه ایستادگی و مقاومت احترام می‌گذاریم و ایام بعثت پیامبر عظیم‌الشأن اسلام و میلاد سرور آزادگان و پرچمدارش و فرزندش، زینت‌بخش همه عبادت‌کنندگان تبریک و تهنیت عرض می‌کنم. به همه پزشکان، پرستاران و کادر پزشکی و درمانی که در این لحظات تحویل سال نو در کنار بیماران عزیز ما هستند و مخصوصا آنهایی که به این ویروس مخرب مبتلا شده‌اند به آنها خسته نباشید می‌گویم و برای همه مریضان و بیماران ما در سراسر کشور شفا و عافیت را طلب می‌کنم. سالی که گذشت سالِ حادثه‌ها و حماسه‌ها بود. بزرگ‌ترین حادثه‌ها در تاریخ کشور ما رخ داد و پرافتخارترین حماسه‌ها توسط مردم دلاور ما آفریده شد. با سیل کم نظیر در تاریخ ایران که در روزهای اول فروردین، 25 استان کشور ما را درگیر کرد و مشکلات فراوانی را برای مردم ما به وجود آورد و مردمی که برای هفته‌ها و ماهها بی‌خانمان شدند، سال 98 آغاز شد اما در کنار این سیلِ ویران‌کننده، حضور مردم، وحدت و همکاری و کمک مردم و سپس بازسازی از طرف دولت و مسوولین کاری بزرگ و شگفت‌آور بود. این سیل 35 هزار میلیارد تومان به ما خسارت زد و بیش از 68 هزار خانه را ویران کرد و 80 هزار خانه نیاز به مرمت پیدا کردند. در طول سالی که گذشت اکثر خانه‌هایی که نیاز به احداث داشتند، احداث شدند و همه خانه‌ها و بناها مرمت شدند و زیربناها ساخته شد. بار سختی ها و غم بزرگی بر مردم ما تحمیل شد اما ملت ما در این سیل، پایدار و استوار ماند و سپس در ماه بعد شدیدترین تحریم تاریخی از سوی تروریست‌های جهانی علیه ملت ما آغاز شد. صنعت نفت در شدیدترین تحریم تاریخی قرار گرفت و فشارها از هر سو بر اقتصاد کشور ما وارد شد، فکر می‌کردند با این شدت فشارها مردم ما تسلیم خواهند شد اما ملت بزرگ ما در برابر این سختی‌ها مقاومت کرد و حماسه جدیدی را آفرید. حماسه اداره اقتصاد کشور بدون نفت که برای اولین بار در دهه‌های اخیر تحقق می‌یافت. آنها فکر می‌کردند در تورم و رکود، کشور را به نقطه بحرانی برسانند اما همه آمارها به ما می‌گوید در 9 ماهه سال 98 رشد اقتصادی ما مثبت بوده و تورم در حد ممکن مهار شده است. تعداد مجوزها برای تولید بیش از حد انتظار بوده، سرمایه‌گذاران و همه تجار و ملت قدرتمند ما با صادرات غیرنفتی همه نیازهای ما را تامین کرد و دولت توانست در این سال سخت همه نیازمندی‌های ضروری کشور را تامین کند و با ارز ترجیحی، کالاهای اساسی را تامین کند و امروز یعنی اولین روز سال 1399 ذخایر استراتژیک کشور ما از هر سال دیگر و از هر نوروز دیگر بهتر است. این به معنی حماسه ملت بزرگ ایران ، مسوولین اقتصادی کشور، بخش خصوصی، کشاورزان، صنعت‌گران و کارگران ما بود. در همین سال سخت بزرگ‌ترین طرح‌های اقتصادی دهه‌های اخیر در کشور ما افتتاح شد. از پالایشگاه عظیم و بزرگ گرفته تا سدهای متنوع تا احیای بخش کشاورزی، تا تحول بزرگ در نفت و گاز و تا افتتاح بزرگ‌ترین شاهراهها ، جاده‌ها و راه‌آهن‌ها و بنادر در یک سال اخیر. پس ما شکست نخوردیم، در برابر فشار آمریکا ایستادیم، مقاومت کردیم و در دادگاه بین‌المللی در برابر آمریکا پیروز شدیم و این دادگاه در قدم اول آمریکا را محکوم شناخت و در همه مجامع بین‌المللی از لحاظ سیاسی و افکار عمومی پیروز شدیم. چندی نگذشت که در همین سال مردم ما در تب و تاب احساس یک جنگ ناخواسته قرار گرفتند. از همه سو تهدید بر کشور ما، اما کاری که رزمندگان بزرگ و نظامیان ما در صحنه ایستادگی و مقاومت و مرزها و دفاع ما آفریدند، کم نظیر بود. آنچه که می‌توان به عنوان ثمره تکنولوژی پیشرفته سالهای اخیر خواند توسط موشک پدافند ما در مرز جنوبی ما سرنگون شد و این نشان داد این ملت در همه سختی‌ها آفریننده بزرگترین حادثه‌های عظیم به نفع کشور است، با موشکی این پهپاد را سرنگون کردیم که به دست صنعتگران ایرانی ساخته‌ شد. سیستم پدافندی صددرصد ایرانی در برابر مدرن‌ترین تکنولوژی آمریکا موفقیت و پیروزی خود را به رخ جهانیان کشید و چندی نگذشت که بی‌شرمانه‌ترین و بزدلانه‌ترین ترور تاریخی را آمریکا علیه سردار بزرگ ما، سردار مبارزه با تروریزم انجام داد. اما آنچنان مردم ما و ملت‌های منطقه پاسخ دادند که آن را تبدیل به یک فرصت بزرگ مقاومت در سطح منطقه ساخته‌اند. بدرقه‌ای که بغداد، کربلا و نجف، اهواز، تهران، مشهد، قم، کرمان و همه ملت ایران انجام داد به جهانیان نشان داد که ملت ایران ملت قدرشناس است و فداکاران ، مجاهدان و آنهایی که خون خود را برای کشور و امنیت کشور فدا کردند، هرگز از یاد نخواهند برد. یک سردار را از ما گرفتند و هزاران سردار در این بدرقه باشکوه ساخته شد. همه مردم ما توانستند به جهانیان نشان دهند نه تنها ملت ایران که مردم عراق، سوریه، لبنان و حتی مردم کشمیر و برخی از کشورهای آفریقایی همه ندای مقاومت و ایستادگی را سر دادند و رزمندگان ما با غرش موشک در یکی از بزرگترین پایگاه‌های نظامی این دژ پوشالین را فرو ریختند. آنچنان این سیلی محکم بود که هنوز هم آمریکا حاضر نیست تلفات و خسارات خود را در این حادثه بیان کند. در کنار این همه حوادث تلخ و شیرین، خطای باورنکردنی یک فرد را هم شاهد بودیم و 176 عزیز که عمدتا هموطنان ما بودند از این حادثه قربانی شدند، حادثه‌ای که همه مردم ما را متاثر کرد اما غم‌خواری و همنوایی مردم مرهم بزرگی بر دلهای همه آنهایی که عزیزان خود را از دست دادند و مرهمی بر دلهای همه بود و ملت ما به خوبی نشان داد که همه یکی هستند ، همه عضو یک پیکرند. در حادثه از دست رفتن عزیزان، در بدرقه سردار بزرگ ما در کرمان و در حوادث دیگری که در این سال رخ داد، مردم مقاومت و ایستادگی خود را به خوبی نشان دادند. پایان سال با یک میهمان ناخوانده مخرب روبرو شدیم، نه ما که بیش از 150 کشور و ملت، ویروس کرونا و این ویروس توانست سلامتی مردم و حتی کسب و کار مردم را در معرض خطر قرار دهد اما پزشکان ، پرستاران ما، بیمارستان‌ها و مراکز درمانی ما آنچنان شجاعانه به صحنه آمدند که حتی حاضر شدند برخی از پروتکل‌های بهداشتی را برای نجات سریع‌تر بیماران زیر پا بگذارند اما نگذارند عزیزان ما بی‌پناه باشند؛ همه مردم و مسوولین در کنار آنها هستند. در اینجا می‌خواهم به نکته مهمی اشاره کنم و آن اینکه در طول 6 سال گذشته دولت در دو امر سرمایه‌گذاری ویژه انجام داد، در امر بهداشت و درمان و طرح تحول سلامت و در مساله فضای مجازی و ارتباطات و شبکه ملی اطلاعات و این روزها مردم قدر این دو طرح عظیم و بزرگ را بهتر از هر زمان دیگر لمس می‌کنند. امروز روزی، مشکلات بیماری به سراغ مردم آمده که تخت بیمارستانی ما در طول این 6 سال دو برابر شده است، تجهیزات بیمارستانی ما از هر زمان دیگر شرایط بهتری دارد. امروز در شرایطی نیازمند به فضای مجازی شدیم که در طول این 6 سال بهترین اقدامات زیربنایی برای شبکه اطلاعات انجام گرفته است. در این 6 سال پهنای باند ما سی و چند برابر شده و زیربناهای اقتصادی کشور، آمادگی مردم، وحدت و اتحاد مردم، بزرگترین عامل برای پیروزی این ملت در برابر همه مشکلات خواهد بود. سالِ سختی بر مردم ما بود اما بیش از همه این سختی‌ها مردم را آبدیده کرد، جسم مردم را آزار داد اما روح مردم را مقاوم‌تر کرد. ما با اتکال به خداوند و با سرمایه دعای نیکان و پاکان از این مشکلات عبور خواهیم کرد. اما نکته مهم این است که از کرونا خطرناک‌تر، از بیماری جسم سخت‌تر، بیماری روح و روان است که باید با آن مقابله کنیم و بجنگیم. وَ نَزَعْنَا مَا فِی‌ صُدُورِهِمْ‌ مِنْ‌ غِلٍ‌ إِخْوَاناً باید کینه از دلها زدوده و کنده شود تا فضای اخوت و فضای بهشتی پیش روی مردمان ما قرار گیرد. چه کسی باور می‌کرد که در این فضای سخت و در این بیماری عده‌ای با روح و جان و سلامت مردم هم بخواهند بازی کنند، سخنانی در فضای مجازی و حقیقی بگویند که روح مردم را آزرده کنند. از کرونای جسمی سریع خواهیم گذشت با وحدت، تلاش، همکاری، با تلاش پزشکان، باید تلاش کنیم از کرونای روحی هم عبور کنیم. وحدت، اتحاد و اخلاق است که می‌تواند آینده خوبی را برای ما بسازد. سال 99 گرچه آغازش همچنان سلامت، مساله اول ما است اما با دو بال از این مشکل عبور خواهیم کرد بال اول بالِ کادر درمانی و پزشکی ماست که باید همه تلاش خود را بکار گیرند و بال دوم بخش خصوصی ما است که در کنار دولت و سایر نهادها باید به صحنه بیایند تا سال 99 را سالِ سلامت و اشتغال بسازیم، سال تحرک در مسائل اقتصادی و فرهنگی بسازیم. آنهایی که در کسب و کار ضرر دیده‌اند بتوانند در سال جدید با رونق اقتصادی مشکلات خود را جبران کنند. دولت با همه توان هر اقدامی که توانسته انجام داده و انجام خواهد داد، از بسته‌های جدید معیشتی تا تسهیلات جدید بانکی. به مردم عزیزمان بگویم که سال 99 سالِ افتتاح طرح‌های بزرگ، سال رونق با کمک همه مردم در بخش اقتصاد و سال تحول در زندگی مردم و روابط اقتصادی ما با جهان و تعاملات ما با همسایگان ما خواهد بود. کما اینکه علیرغم همه فشارها در سال 98 سالی بود که توانسته‌ایم در یک پیمان مهم اقتصادی منطقه‌ای یعنی اوراسیا حضور پیدا کنیم. لحظات بسیار مبارک برای مردم عزیز و بزرگوار ما هست، سال 99 دعای‌مان را جانسوزتر خواهیم کرد. دستها را بلندتر به سمت آسمان دراز خواهیم کرد. او رزاق و شفابخش است، سلامت و رونق و زندگی بهتر را از او می‌خواهیم که او خدای رحمان و رحیم است. والسلام علیکم و رحمت الله و برکاته بیشتر بخوانید... مقام معظم رهبری سال 1399 را سال «جهش تولید» نامیدند 5 + 1 ابزار برای عید دیدنی آنلاین در این روزهای کرونایی تولید بومی کیت تشخیص ویروس کرونا توسط جهاددانشگاهی","shortUrl":"https://asriran.com/0031Cn","tags":["روحانی"]},{"id":"۷۱۹۶۱۶","publishDate":"۰۷:۳۴ - ۰۱ فروردين ۱۳۹۹","subject":"سیاسی","title":"مقام معظم رهبری سال 1399 را سال «جهش تولید» نامیدند","body":"رهبر معظم انقلاب اسلامی در پیامی به‌مناسبت آغاز سال ۱۳۹۹ هجری شمسی، با اشاره به تقارن روز اول سال با سالروز شهادت حضرت موسی‌بن‌جعفر (علیه‌السلام) به پیشگاه مقدس آن حضرت سلام و درود فرستادند و با تبریک عید سعید مبعث و عید پر طراوت نوروز به همه ملت بویژه خانواده‌های معظم شهیدان و جانبازان، جهادگران عرصه سلامت و همه خدمتگزاران سختکوش، سال جدید را سال «جهش تولید» نامگذاری کردند. به گزارش عصر ایران به نقل از پایگاه اطلاع رسانی دفتر مقام معظم رهبری، حضرت آیت الله خامنه‌ای با تسلیت و تبریک به خانواده‌های شهدای سال ۹۸ از جمله شهدای دفاع از حرم و مرزها و در رأس آنان شهید بزرگوار سردار سلیمانی، شهید ابومهدی المهندس و همراهان آنها و همچنین شهدای حادثه کرمان و حادثه هواپیما و شهدای سلامت، سال ۹۸ را سالی پر تلاطم برای ملت ایران خواندند و خاطرنشان کردند: سال قبل با سیل آغاز و با کرونا تمام شد و در طول سال نیز حوادث گوناگونی مانند زلزله و تحریم‌ها پدید آمد اما اوج این حوادث، جنایت تروریستی آمریکا و شهادت سردار نامدار ایران و اسلام، شهید سلیمانی بود. رهبر انقلاب اسلامی افزودند: سال قبل، سال سختی بود و گرفتاری‌های مردم نیز کم نبود اما در کنار سختی‌ها، سربلندی‌های بعضاً بی‌سابقه‌ای وجود داشت و ملت ایران واقعاً خوش درخشید. ایشان روانه شدن سیل مردم مؤمن و با همت برای کمک به مناطق آسیب‌دیده در قضیه سیل اول سال را از جمله زیبایی‌های سال ۹۸ برشمردند و افزودند: هیجان عمومی و حضور دهها میلیونی مردم در حادثه شهادت بزرگ شهید سلیمانی و خلق اجتماعات شکوهمند در تهران، قم، اهواز، اصفهان، مشهد و کرمان که در دنیا و در تاریخ کشورمان بی‌نظیر بود، جلوه دیگری از سربلندی مردم و مایه آبروی کشور و عزت ملت بود. حضرت آیت الله خامنه‌ای فداکاری‌های چشمگیر و تحسین‌برانگیز مردم در قضیه کرونا را نمونه دیگری از درخشش ملت در سال ۹۸ خواندند و گفتند: زحمات مجموعه‌های درمانی یعنی پزشکان، پرستاران، بهیاران، مدیران و کارکنان مراکز درمانی و در کنار آنها خدمات مجموعه‌های داوطلب مردمی مانند دانشجویان، طلاب و بسیجیان، همگی مایه عزت و آبرو است. رهبر انقلاب اسلامی با برشمردن مصادیقی از همکاری و تعاون اجتماعی مردم در این روزها مانند تولید و توزیع اقلام بهداشتی، ضدعفونی کردن معابر، کمک به افراد سالمند، بخشودگی اجاره‌ها و به تأخیر انداختن دریافت مطالبات، افزودند: ملت ایران زیبایی‌ها و فضائل خود را در خلال حوادث سخت نشان داد و من قلباً و صمیمانه از همه این فعالیتها و افراد تشکر می‌کنم و مژده می‌دهم که پاداش الهی در انتظار آنها است. ایشان آزمونهای سال ۹۸ را آزمونهایی دشوار خواندند و با تأکید بر اینکه هیچ ملتی با راحت‌طلبی و رفاه‌جویی محض به جایی نمی‌رسد، گفتند: غلبه بر دشواریها و عبورِ با روحیه از آنها موجب قدرتمند شدن یک ملت و کسب اقتدار و اعتبار است، همچنانکه ملت ایران تاکنون به این شکل بر مشکلات غلبه کرده و بعد از این نیز خواهد کرد. حضرت آیت‌الله خامنه‌ای درس دیگر حوادث مختلف را شناخت ضعف‌های درونی، خارج شدن از غرور و غفلت و لزوم توجه به پروردگار دانستند و با درخواست از خداوند برای قرار دادن سال ۹۹ به‌عنوان سال پیروزی‌های بزرگ و با استمداد از پیشگاه حضرت بقیة‌الله برای حمایت از مردم مؤمن ایران گفتند: ملت همچنانکه در طول سالهای متمادی، شجاعانه و با روحیه با حوادث مواجه شدند، از این پس نیز با روحیه و امید با همه حوادث برخورد کنند و مطمئن باشند که تلخی‌ها می‌گذرد و یُسر و آسانی در انتظار ملت ایران خواهد بود چرا که اِنَّ مَعَ العُسرِ یُسرا. ایشان با اشاره به جریان داشتن کار و تلاش در بخشهای مختلف کشور از جمله در بخشهای علمی، تحقیقی، اجتماعی، دولتی و قضایی، افزودند: خداوند متعال به همه این تلاشها برکت می‌دهد و ملت را از این گذرگاه با عافیت و سربلندی عبور خواهد داد. حضرت آیت الله خامنه‌ای در ادامه به ارزیابی میزان پیشرفت شعار سال ۹۸ یعنی رونق تولید پرداختند و با اشاره به گزارشهای موثق از بازگشت به کار برخی از کارخانه‌های راکد یا تعطیل، افزایش ظرفیت تولید بعضی از واحدها، به میدان آمدن شرکتهای دانش‌بنیان و برداشتن گام‌های جدی در پژوهش و تحقیق به‌عنوان سرچشمه تولید، گفتند: این گزارشها نشان می‌دهد در سال ۹۸ علاوه بر استقبال صاحبنظران از شعار رونق تولید، در عمل نیز از آن استقبال شد و با کار و تلاش دستگاههای مختلف، تولید تا حدودی به راه افتاد البته اثر آن در زندگی مردم محسوس نشد. رهبر انقلاب اسلامی با تأکید بر اینکه باید با کار ده برابری، تولید به جایی برسد که در زندگی مردم اثر بگذارد، افزودند: مسائل اقتصادی کشور متعدد است از جمله «اصلاحات بانکی، گمرکی و مالیاتی» و «بهبود فضای کسب‌وکار» اما نقش تولید بی‌همتا است و با راه افتادن تولید و استفاده از بازار فروش ۸۰ میلیونی در داخل و ضمناً ارتباط با فروش و بازارهای خارجی، مشکلات اقتصادی قطعاً پایان می‌یابد و تحریم‌ها به نفع کشور تمام خواهد شد. ایشان افزودند: تحریم تاکنون در کنار ضررهایش، سودهایی نیز داشته و ما را وادار کرده است که به فکر تهیه لوازم زندگی و نیازهای کشور از طریق امکانات داخلی باشیم که این حرکت بسیار مغتنم ان‌شاءالله ادامه خواهد یافت. حضرت آیت‌الله خامنه‌ای با جمع‌بندی سخنانشان در خصوص نیاز قطعی کشور به تولید، سال ۹۹ را سال «جهش تولید» نامگذاری کردند و خطاب به دست‌اندرکاران تأکید کردند: جوری عمل کنید که با جهش تولید، تغییری محسوس در زندگی مردم به‌وجود آید. ایشان افزودند: البته لازمه تحقق این هدف برنامه‌ریزی است و بخشهای مختلف مانند سازمان برنامه، مجلس و مرکز تحقیقات آن، قوه‌قضائیه، مجموعه‌های دانش‌بنیان و گروههای پر شمار جوان، مبتکر و فعال باید در این برنامه‌ریزی‌ها شرکت کنند. رهبر انقلاب اسلامی در پایان با تبریک مجدد سال جدید و عید مبعث و آرزوی جلب توجهات الهی، از ملت ایران خواستند به‌طور روزافزون به توجهات، توسلات و معنویات خود بیفزایند. بیشتر بخوانید... برنامه عید من فروردین 98/ شروع سال با سیل روحانی فرا رسیدن نوروز را به سران کشورهای حوزه تمدن نوروز تبریک گفت","shortUrl":"https://asriran.com/0031Ci","tags":["جهش تولید"]}]
